<!DOCTYPE html>
<html>
	<head>
		<title>Delta Dun&#259;rii </title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<!-- Header -->
				<header id="header" class="alt">
					
					<nav id="nav">
						<ul>
							<li><a href="index.html">Pagina Principală</a></li>
							<li>
								<a class="icon solid fa-angle-down">Meniu</a>
										<ul>
											<li><a href="cascada.html">Cascada Big&#259r </a></li>
											<li><a href="decebal.html">Chipul lui Decebal </a></li>
											<li><a href="arges.html">Curtea de Arge&#351 </a></li>
											<li><a href="transfagarasan.html">Transf&#259g&#259r&#259&#351an </a></li>
											<li><a href="corvin.html">Castelul Corvinilor </a></li>
											<li><a href="ierarhi.html">“Sf. Trei Ierarhi” </a></li>
											<li><a href="delta.html">Delta Dun&#259;rii</a></li>
										</ul>
									</li>
						
						</ul>
					</nav>
				</header>
	<body class="landing is-preload">
		<div id="page-wrapper">
			<!-- Banner -->
				<section id="banner">
					<h2><font face = "Monotype Corsiva">Delta Dun&#259;rii </font><h2>
				</section>
				<section id="main" class="container">

					<section class="box special">
							<header class="major">
							<h2><b>Descriere </b> </h2>
							<p>Delta s-a format de-a lungul a 10 000 de ani &#351;i continu&#259; s&#259; creasc&#259; &icirc;nc&#259; &#351;i ast&#259;zi, fiind considerat&#259; cel mai t&acirc;n&#259;r p&#259;m&acirc;nt rom&acirc;nesc. Este cea mai bine conservat&#259; delt&#259; din Europa, iar din anul 1990 este parte a Patrimoniului Mondial UNESCO, fiind considerat&#259; rezerva&#355;ie a biosferei. Este un labirint de lacuri &#351;i canale, ce &#351;erpuiesc prin cea mai mare suprafa&#355;&#259; compact&#259; de stuf din lume &#351;i este una dintre zonele cu cea mai mare biodiversitate de pe planet&#259;.</br>
							Se poate spune c&#259; prin diversitatea impresionant&#259; a habitatelor &#351;i a formelor de via&#355;&#259; pe care le g&#259;zduie&#351;te &icirc;ntr-un spa&#355;iu relativ restr&acirc;ns, Delta Dun&#259;rii constituie un adev&#259;rat muzeu al biodiversit&#259;&#355;ii, o banc&#259; de gene natural&#259; de valoare inestimabil&#259; pentru patrimoniul natural universal.
							Al&#259;turi de num&#259;rul mare de plante acvatice &#351;i terestre se &icirc;nt&acirc;lnesc aici &#351;i coloniile de pelicani &#351;i cormorani at&acirc;t de specifice Deltei Dun&#259;rii precum &#351;i un num&#259;r mare de alte p&#259;s&#259;ri acvatice care tr&#259;iesc sau vin aici pentru a cuib&#259;ri sau ierna. Se remarc&#259; de asemenea &#351;i num&#259;rul mare de specii de pe&#351;ti cu valoare ecologic&#259; dar &#351;i economic&#259; ridicat&#259;. </br>
							Un loc aparte &icirc;n flora Deltei &icirc;l ocup&#259; P&#259;durea Letea, una dintre cele mai vechi rezerva&#355;ii naturale din Rom&acirc;nia &#351;i cea mai nordic&#259; p&#259;dure subtropical&#259; din lume. Peisajul de aici este unul deosebit, unde p&acirc;lcurile de p&#259;dure alterneaz&#259; cu dunele de nisip, formate c&acirc;ndva pe fundul m&#259;rii. </p>
						</header>
						<span class="image featured"><img src="images/delta1.jpg" alt="" /></span>
						
						<p style="font-size:130%;">Un ținut exotic, unde se pot vedea peste 1830 de specii de copaci si plante, peste 2440 de specii de insecte, 91 de specii de moluste,11 specii de reptile, 10 specii de amfibieni, 341 de specii de pasari și 44 de specii de mamifere, foarte multe dintre acestea fiind declarate specii unice si monumente ale naturii. Si sa nu uitam ca in apele sale traiesc 133 de specii de pesti, ce constituie o sursa importanta de hrana pentru pasari si mamifere acvatice precum si o importanta resursa stiintifica si economica. </br>
						Cu siguranță cel mai mare spectacol oferit de Deltă este cel dat de păsări, nu mai puțin de 331 de specii. Dintre acestea aproximativ 130 sunt migratoare. Pe lângă păsările mai cunoscute și mai comune care pot fi regăsite aici (diferite specii de rațe și gâște, stârci, egrete, lebede, cormorani, pescăruși și alte păsări specifice zonelor umede), în Deltă se întâlnesc și specii mai rare și mai puțin prezente în alte zone din România, cum ar fi țigănușul, lopătarul, ciocântorsul, piciorongul, alături de specii mai rare de gâscă cum ar fi gâsca cu gât roșu, specii rare de răpitoare sau cormoranul mic.</p>
					<span class="image featured"><img src="images/gasca.jpg" alt="" /></span>
					
					<p style="font-size:130%;">Gâsca cu gât roșu are un penaj deosebit fiind ușor de recunoscut. Gâtul de culoare roșu- cărămiziu contrastează cu spatele și aripilenegru intens și cu banda albă de pe flancuri. Prezintă gât scurt, gros și cap rotund cu ciocul scurt. Adulții prezintă pe aripi două benzi albe care se văd foarte bine când aripa e închisă, iar juvenilii au 4-5 benzi. Pata mare, roșie, înconjurată de alb de pe obrajii adulților, la juvenili devine mai mică și mult mai ștearsă. </br>
					Este o specie caracteristică tundrei arctice Siberiene. Iernează în nord- vestul Mării Negre, în România, Bulgaria și Ucraina. În țara noastră se întâlnește pe lacurile din sud și sud-estul țării, începând cu luna octombrie și pâna în marție când se întorc în arealul de reproducere. </br>
					Gâsca cu gât roșu este o specie vulnerabilă, iar populația globală este estimată la 44.000- 56.000 de exemplare. În România iernează între 9.000 și 20.000 de exemplare. Gâsca cu gât roșu nu cuibărește la noi în țară.</p>
					</section>
					</section>

					<section id="cta">
					<div class="row">
						<div class="col-6 col-12-narrower">
					<div style="overflow:hidden;width: 700px;position: relative;"><iframe width="600" height="400" src="https://maps.google.com/maps?hl=en&amp;q=Delta Dunarii romania+()&amp;ie=UTF8&amp;t=&amp;z=9&amp;iwloc=B&amp;output=embed" frameborder="0" scrolling="no" marginheight="0" marginwidth="0"></iframe><div style="position: absolute;width: 80%;bottom: 10px;left: 0;right: 0;margin-left: auto;margin-right: auto;color: #000;text-align: center;"><small style="line-height: 1.8;font-size: 0px;background: #fff;"> <a href="https://googlemapsembed.net/">Google Maps Embed</a> </small></div><style>.nvs{position:relative;text-align:right;height:325px;width:643px;} #gmap_canvas img{max-width:none!important;background:none!important}</style></div>
					</div>
					<div class="col-6 col-12-narrower">
					<h3>Traseu</h3>
								<p ><font face = "Arial">Activitatea turistică din Delta Dunării se desfăşoară în conformitate cu reglementările legale în vigoare. Odată cu declararea rezervaţiei biosferei, Administraţia Rezervaţiei a stabilit propriile reguli de practicare a turismului, în scopul protejării patrimoniului natural. În acest scop, au fost stabilite 24 trasee turistice în rezervaţie, din care 15 trasee care se pot efectua numai cu mijloace de transport naval (navale) şi 9 trasee care se pot efectua prin drumeţii sau cu mijloace de transport rutier (terestre). </font></p>
					</div>
					</div>
					</section>
					<!-- Footer -->
				<footer id="footer">
					<ul class="copyright">
						<li>Created by Gabriela Elena Lucu&#355ar </li><li>&copy; Untitled. All rights reserved.</li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>
					</ul>
				</footer>

		</div>
	</body>
		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
</html>