<!DOCTYPE html>
<html>
	<head>
		<title>M&#259;n&#259;stirea “Sf. Trei Ierarhi” </title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<!-- Header -->
				<header id="header" class="alt">
					
					<nav id="nav">
						<ul>
							<li><a href="index.html">Pagina Principală</a></li>
							<li>
								<a class="icon solid fa-angle-down">Meniu</a>
										<ul>
											<li><a href="cascada.html">Cascada Big&#259r </a></li>
											<li><a href="decebal.html">Chipul lui Decebal </a></li>
											<li><a href="arges.html">Curtea de Arge&#351 </a></li>
											<li><a href="transfagarasan.html">Transf&#259g&#259r&#259&#351an </a></li>
											<li><a href="corvin.html">Castelul Corvinilor </a></li>
											<li><a href="ierarhi.html">“Sf. Trei Ierarhi” </a></li>
											<li><a href="delta.html">Delta Dun&#259;rii</a></li>
										</ul>
									</li>
						
						</ul>
					</nav>
				</header>
	<body class="landing is-preload">
		<div id="page-wrapper">
			<!-- Banner -->
				<section id="banner">
					<h2><font face = "Monotype Corsiva">M&#259;n&#259;stirea “Sf. Trei Ierarhi” </font><h2>
				</section>
				<section id="main" class="container">

					<section class="box special">
							<header class="major">
							<h2><b>Descriere </b> </h2>
							<p>M&#259;n&#259;stirea “Sf. Trei Ierarhi” este cea mai frumoas&#259; ctitorie a domnului T&#259;rii Moldovei, Vasile Lupu, o adev&#259;rat&#259; simfonie a artelor &icirc;n rugăciune, construit&#259; &icirc;ntre anii 1637-1639. </br>
							Actuala &icirc;nf&#259;&#355;isare a m&#259;n&#259;stirii este rezultatul lucr&#259;rilor de restaurare ale arhitectului Andre Lecomte de Nouy, desf&#259;&#351;urate &icirc;n perioada 1882 -1904. S-a p&#259;strat structura exterioar&#259; datorit&#259; c&#259;reia m&#259;n&#259;stirea este unic&#259; &icirc;n cadrul arhitecturii ecleziastice romane&#351;ti. Ornamentele exterioare, care acoper&#259; edificiul &icirc;n &icirc;ntregime &#351;i care au fost ini&#355;ial aurite, combin&#259; elemente turce&#351;ti, arabe, georgiene, armene &#351;i persiene cu motive arhitecturale rom&acirc;nesti &icirc;ntr-o superb&#259; dantel&#259;rie &icirc;n piatra. Pot fi num&#259;rate peste 30 de registre de motive decorative, care nu se repet&#259;. </br>
							In interiorul m&#259;n&#259;stirii sunt &icirc;nhumate mai multe personalit&#259;ți de rang domnesc: Tudosca, prima so&#355;ie a lui Vasile Lupu, &#351;i Stefan-Vod&#259; fiul lor; Dimitrie Cantemir, principele c&#259;rturar (1710-1711), precum &#351;i Alexandru Ioan Cuza, primul domnitor al Principatelor Unite (1859-1866).
							</p>
						</header>
						<span class="image featured"><img src="images/exterior.jpg" alt="" /></span>	
					<p style="font-size:130%;">Lângă biserica se află o clădire ce adăposteşte un muzeu de artă religioasă, care cuprinde, printre altele, obiecte legate de istoria mănăstirii Trei Ierarhi. Clădirea este cunoscută şi sub denumirea de  <b> Sala gotică </b>. </br>
					În chiliile de la Trei Ierarhi s-au petrecut evenimente de mare importanță pentru educaţia şi cultura românească. În 1640, aici era instalată prima tipografie din Moldova, unde aveau să fie tipărite Cazania românească a Mitropolitului Varlaam, masivul său tratat despre cele Şapte Taine ale Bisericii, Răspunsul la Catehismul calvinesc, precum şi Pravilă lui Vasile Lupu, prima antologie de legi a Moldovei. </br>
					În aceiaşi ani, Domnitorul Vasile Lupu a pus bazele Colegiului de la Trei Ierarhi, prima instituţie de învăţământ românesc din Moldova, organizată după modelul Academiei kievene. În 1874, din comisia de examinare a şcolii făcea parte şi marele poet român Mihai Eminescu, care a locuit un timp într-una din chiliile mănăstirii. </br>
					<span class="image featured"><img src="images/ierarhi.jpg" alt="" /></span>	
					Dincolo de scopul principal pentru care a fost construită, Sala Gotică aminteşte de cel puţin două evenimente de prim rang din istoria mănăstirii. Mai întâi, aici s-au desfăşurat, în 1642, dezbaterile teologice pan-ortodoxe care s-au finalizat prin a aprobă Mărturisirea Ortodoxă alcătuită de Petru Movilă, mitropolitul Kievului, eveniment rămas în istorie sub denumirea de Sinodul de la Iaşi. Peste timp, în 1888, paraclisul aflat în Sala gotică, care adăpostea temporar raclă Sf. Cuvioase Paraschiva, a fost martorul celei mai cunoscute şi uimitoare dintre faptele minunate ale sfintei, ale cărei moaşte nu au fost atinse de puternicul incendiu din noaptea de 26 spre 27 decembrie, deşi totul în jur a ars. </br>
					Dedicat artei şi istoriei bisericeşti din Moldova secolelor XVII-XIX, muzeul Sala gotică se doreşte a fi un edificiu viu, care să contribuie la mai bună cunoaştere a trecutului nostru. Această încercare este subliniată şi de constanta organizare a unor expoziţii temporare, ce constituie rechemări ale vizitatorilor într-un spaţiu în care taină trecutului se deschide, oferindu-i celui ce intră cheia unui viitor în care frumuseţea să salveze lumea.</p>
					<span class="image featured"><img src="images/muzeu1.jpg" alt="" /></span>
					</section>
					</section>

					<section id="cta">
					<div class="row">
						<div class="col-6 col-12-narrower">
					<div style="overflow:hidden;width: 700px;position: relative;"><iframe width="600" height="400" src="https://maps.google.com/maps?hl=en&amp;q=manastirea sf trei ierarhi iasi+()&amp;ie=UTF8&amp;t=&amp;z=12&amp;iwloc=B&amp;output=embed" frameborder="0" scrolling="no" marginheight="0" marginwidth="0"></iframe><div style="position: absolute;width: 80%;bottom: 10px;left: 0;right: 0;margin-left: auto;margin-right: auto;color: #000;text-align: center;"><small style="line-height: 1.8;font-size: 0px;background: #fff;"> <a href="https://googlemapsembed.net/">Embed Google Map</a> </small></div><style>.nvs{position:relative;text-align:right;height:325px;width:643px;} #gmap_canvas img{max-width:none!important;background:none!important}</style></div>
					</div>
					<div class="col-6 col-12-narrower">
					<h3>Traseu</h3>
								<p ><font face = "Arial">Monument inconfundabil, veche vatra a culturii şi spiritualităţii din Moldova şi nu numai, Mănăstirea Sfinţii Trei Ierarhi este situată în centrul tradiţional al Iaşului, pe bulevardul Ştefan cel Mare şi Sfânt - fosta Uliţă Domnească - pe partea dreapta venind dinspre Catedrala Mitropolitană, foarte aproape de Palatul Culturii.</font></p>
					</div>
					</div>
					</section>
					<!-- Footer -->
				<footer id="footer">
					<ul class="copyright">
						<li>Created by Gabriela Elena Lucu&#355ar </li><li>&copy; Untitled. All rights reserved.</li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>
					</ul>
				</footer>

		</div>
	</body>
		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
</html>